<?php

/* @var $this yii\web\View */

$this->title = 'Оператор Транспортных Сервисов: Главная';
?>
<div class="site-index">
    <div class="body-content">

        <section class="service-sec">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="heading">
                        <h2>Оператор Транспортных Сервисов</h2>
                    </div>
                    <div class="text-justify">
                        <p>Наша компания предлагает внедрение систем автоматизации оплаты проезда для предприятий пассажирского транспорта в вашем городе, регионе.</p>
                        <p>Внедрение системы оплаты позволит учесть интересы перевозчиков и пассажиров. В том числе и экономические. Использование банковских карт позволяет отказаться от проездных карт, соответственно терминалов и касс для их продаж. Также даёт возможность вести сто процентный учёт перевезённых пассажиров, в т. ч. и пользующихся льготами или оплачивающими проезд наличными.</p>
                        <p>Для оплаты проезда используется переносной автономный терминал, который оснащён принтером для автоматической печати билетов, считывателем для работы с бесконтактными данными, также защитным чехлом и ремнём для удобного ношения кондуктором.</p>
                        <p>Транспортные предприятия городов Улан-Удэ и Чита уже работают с нашей системой. В партнёрстве со Сбербанком России, мы занимаемся поэтапным подключением всех регионов России и ближнего зарубежья.</p>
                    </div>
                    <div class="text-center">
                        <p>Никаких затрат на внедрение!</p>
                        <p>Самая маленькая комиссия из существующих!</p>
                    </div>
                </div>
            </div>

        </div>
    </section>

    </div>
</div>
